ID_0_TO_10V,0 a 10 V
ID_0_TO_20mA,0 a 20 mA
ID_0_TO_5V,0 a 5 V
ID_125K,125 K
ID_1M,1 M
ID_250K,250 K
ID_4_DIGITS,4 dígitos
ID_4_TO_20mA,4 a 20 mA
ID_5_DIGITS,5 dígitos
ID_500K,500 K
ID_6_DIGITS,6 dígitos
ID_7_DIGITS,7 dígitos
ID_ACCEPT_ABORT_CAL_ERROR,Aceptar/Interrumpir error de calibración
ID_ACCEPT_TO_CONTINUE,Acepte para continuar
ID_ACCEPT_WHEN_MEASURED_VALUE_IS_STABLE,Acepte cuando el valor medido se estabilice
ID_ACCESS_CONTROL,Control de acceso
ID_ACTIVE,Activo
ID_ACTIVE_MODE,Modo activo
ID_ACTUAL_RATE,Tasa actual
ID_ADC_CALIBRATION_ERROR,Error de calibración ADC
ID_ADDRESS,Dirección
ID_AERONAUTICAL,Aeronáutica
ID_AIM_RATE,Tasa objetivo
ID_AIR,Aire
ID_AIRSPEED_RANGE,Rango velocidad aire
ID_ALARM,Alarma
ID_ALARM_HIGH,Alarma superior
ID_ALARM_LOW,Alarma inferior
ID_ALARMS,Alarmas
ID_ALL_SETUP_FILES_COPIED_FROM_USB,Todos los archivos de configuración copiados del USB
ID_ALL_SETUP_FILES_COPIED_TO_USB,Todos los archivos de configuración copiados al USB
ID_ALL_TEST_PROGRAMS_COPIED_FROM_USB,Todos los programas de prueba copiados del USB
ID_ALL_TEST_PROGRAMS_COPIED_TO_USB,Todos los programas de prueba copiados al USB
ID_ALL_UNITS,Todas las unidades
ID_ALTITUDE_RANGE,Rango de altitud
ID_AN_INVALID_OPTION_KEY_HAS_,Se ha introducido una clave de opción no válida 3 veces. Es necesario apagar el instrumento.
ID_AN_OP_DEFAULTS,Vals. predet. sal. analóg.
ID_ANALOGUE_OP,Salida analógica
ID_ANALOGUE_OP_BOOT_ROM,ROM arranque salida analóg.
ID_ANALOGUE_OP_CORRECTION,Corrección salida analógica
ID_ANALOGUE_OP_CURRENT,Corriente salida analógica
ID_ANALOGUE_OP_DEFAULTS,Vals. predet. salida analóg.
ID_ANALOGUE_OP_DIAGNOSTICS,Diagnósticos salida analógica
ID_ANALOGUE_OP_ERROR,Error salida analógica
ID_ANALOGUE_OP_MAIN_CODE,Código ppal. salida analógica
ID_ANALOGUE_OP_RANGE,Rango salida analógica
ID_ANALOGUE_OP_SERIAL_NUMBER,Número serie salida analógica
ID_ANALOGUE_OP_SETUP,Config. salida analógica
ID_ANALOGUE_OP_STATUS,Estado salida analógica
ID_ANALOGUE_OP_UPGRADE,Actualiz. salida analógica
ID_ANALOGUE_OP_VERIFICATION,Verificación salida analógica
ID_ANALOGUE_OP_ZERO,Puesta cero salida analógica
ID_ANALOGUE_OUTPUT,Salida analógica
ID_ANALOGUE_OUTPUT_CORRECTION,Corrección salida analógica
ID_ANALOGUE_OUTPUT_ERROR,Error salida analógica
ID_ANY_FILES_WITH_SAME_NAME_,Se sobreescribirán los archivos que tengan el mismo nombre
ID_APPLY,Aplicar
ID_APPLY_BIAS,Aplicar sesgo
ID_APPLY_FIRST_CALIBRATION_POINT,Aplicar la presión mínima del rango (punto 1 de 3)
ID_APPLY_NOMINAL_POS_FS_CURRENT,Aplicar corriente nominal positiva de fondo de escala.
ID_APPLY_NOMINAL_POS_FS_VOLTAGE,Aplicar tensión nominal positiva de fondo de escala.
ID_APPLY_NOMINAL_ZERO_CURRENT,Aplicar corriente cero nominal.
ID_APPLY_NOMINAL_ZERO_VOLTAGE,Aplicar tensión cero nominal.
ID_APPLY_PWM,Aplicar PWM
ID_APPLY_SECOND_CALIBRATION_POINT,Aplicar la presión intermedia del rango (punto 2 de 3)
ID_APPLY_THIRD_CALIBRATION_POINT,Aplicar la presión máxima del rango (punto 3 de 3)
ID_APPLY_VALVE_BIAS_ERROR,Error de sesgo de válvula de aplicación
ID_APPLY_VALVE_CHARACTERISATION_ERROR,Error de caracterización de válvula de aplicación
ID_ARE_YOU_SURE__ABORT_VALVE_CORRECTION,¿Está seguro de que desea interrumpir la corrección de válvula?
ID_ARE_YOU_SURE__COPY_FILE,¿Está seguro de que desea hacer una copia del archivo?
ID_ARE_YOU_SURE__COPY_FILE_TO_USB,¿Está seguro de que desea copiar este archivo al USB?
ID_ARE_YOU_SURE__COPY_FROM_USB,¿Está seguro de que desea copiar todos los archivos del USB?
ID_ARE_YOU_SURE__COPY_HISTORY_TO_USB,¿Está seguro de que desea copiar el historial al USB?
ID_ARE_YOU_SURE__COPY_TO_USB,¿Está seguro de que desea copiar todos los archivos al USB?
ID_ARE_YOU_SURE__DELETE,¿Está seguro de que desea eliminar este archivo?
ID_ARE_YOU_SURE__DISABLE_SOFT_OPTIONS_,¿Está seguro de que desea deshabilitar las opciones de tarea?
ID_ARE_YOU_SURE__EXIT_CALIBRATION,¿Está seguro de que desea salir del proceso de calibración? Pulse Sí para salir (no se guardará ningún valor). Pulse No para continuar.
ID_ARE_YOU_SURE__RESET_ETHERNET,¿Está seguro de que desea restablecer la configuración LAN?
ID_ARE_YOU_SURE__RESET_FAULT_HISTORY,¿Está seguro de que desea restablecer el historial de fallos?
ID_ARE_YOU_SURE__RESET_USE_LOG,¿Está seguro de que desea restablecer el registro de uso del controlador?
ID_ARE_YOU_SURE__RESTORE_AN_OP_DEFAULTS_,¿Está seguro de que desea restaurar la configuración predeterminada de la salida analógica?
ID_ARE_YOU_SURE__RESTORE_AS_SHIPPED_,¿Está seguro de que desea restaurar la "Configuración original"?
ID_ARE_YOU_SURE__RESTORE_INSTRUMENT_DEFAULTS_,¿Está seguro de que desea restaurar los valores predeterminados del instrumento?
ID_ARE_YOU_SURE__RESTORE_LAST_,¿Está seguro de que desea restaurar la configuración vigente la última vez que se encendió el instrumento?
ID_ARE_YOU_SURE__RESTORE_MODULE_DEFAULTS_,¿Está seguro de que desea restaurar la configuración predeterminada del módulo?
ID_ARE_YOU_SURE__RESTORE_THESE_,¿Está seguro de que desea restaurar esta configuración del instrumento?
ID_ARE_YOU_SURE__RESTORE_VFC_DEFAULTS_,¿Está seguro de que desea restaurar la configuración predeterminada del VFC?
ID_ARE_YOU_SURE__SET_AS_SHIPPED_,¿Está seguro de que desea guardar como "Configuración original"?
ID_ARE_YOU_SURE__UPGRADE_ANALOGUE_OP_,¿Está seguro de que desea actualizar el software de salida analógica?
ID_ARE_YOU_SURE__UPGRADE_INSTRUMENT_,¿Está seguro de que desea actualizar el software de salida analógica?
ID_ARE_YOU_SURE__UPGRADE_MODULE_,¿Está seguro de que desea actualizar el software del módulo?
ID_ARE_YOU_SURE__UPGRADE_OS_,¿Está seguro de que desea actualizar el sistema operativo?
ID_ARE_YOU_SURE__UPGRADE_VFC_,¿Está seguro de que desea actualizar el software de contacto libre de potencial (VFC)?
ID_ARE_YOU_SURE__VALVE_CORRECTION,¿Está seguro de que desea realizar una corrección de válvula?
ID_ARE_YOU_SURE__VENT,¿Está seguro de que desea realizar una descarga del sistema?
ID_ARE_YOU_SURE__ZERO_ANALOGUE_OP,¿Está seguro de que desea poner a cero la salida analógica?
ID_ARE_YOU_SURE__ZERO_PRESSURE_RANGE,¿Está seguro de que desea poner a cero este rango de presión?
ID_ARE_YOU_SURE__ZERO_SCM,¿Está seguro de que desea poner a cero los SCM?
ID_ARE_YOU_SURE_YOU_WANT_LAST__,¿Está seguro de que desea volver a la última calibración?
ID_AREA_OF_USE,Área de uso
ID_AS_SHIPPED,Configuración original
ID_ASIA,Asia
ID_AUDIO_VOLUME,Volumen de audio
ID_AUTO,Auto
ID_AUTO_IP,Auto IP
ID_AUTO_RANGE,Rango auto.
ID_AUTO_REVERSE,Cambio auto. direcc.
ID_AUTO_TUNE,Ajuste automático
ID_AUTO_ZERO,Cero automático
ID_AVERAGE,Media
ID_BACK,Fondo
ID_BACKLIGHT,Iluminación
ID_BACKLIGHT_TIMER,Temp. iluminación
ID_BAND,Banda
ID_BAROMETER,Barómetro
ID_BAROMETER_DIAGNOSTICS,Diagnóstico sensor barométrico
ID_BAROMETRIC,Barométrico
ID_BAROMETRIC_SENSOR,Sensor barométrico
ID_BASIC,Básico
ID_BAUD_RATE,Velocidad en baudios
ID_BIAS_RUN,Sesgo válvula presión
ID_BOTTOM_SPAN,Span inferior
ID_BREAKING,Ruptura
ID_BRIDGE_ADC_COUNTS,Cuentas ADC puente
ID_BRIDGE_ADC_VALUE,Valor ADC puente
ID_BRIGHTNESS,Brillo
ID_BURST_PRESSURE,Presión ráfaga
ID_BURST_TEST,Prueba de ráfaga
ID_BURST_TEST_OPTION_IS_ENABLED,La opción de prueba de ráfaga está habilitada.
ID_BURST_TEST_RUNNING,Prueba de ráfaga en ejecución
ID_BURST_TEST_SETUP,Config. prueba de ráfaga
ID_BUTTON_ABORT,Interr.
ID_BUTTON_CANCEL,Cancel
ID_BUTTON_IGNORE,Ignorar
ID_BUTTON_LAST,Último
ID_BUTTON_NEW,Nuevo
ID_BUTTON_NO,No
ID_BUTTON_OK,OK
ID_BUTTON_RETRY,Reint.
ID_BUTTON_YES,Sí
ID_CAL_DATE_INDEX_OUT_OF_RANGE,Índice de fechas de calibración fuera de rango
ID_CAL_PERCENT_OUT_OF_RANGE,Porcentaje de calibración fuera de rango
ID_CAL_POINT_OUT_OF_RANGE,Punto de calibración fuera de rango
ID_CAL_POINT_VALUE_ERROR,Error de valor de punto de calibración
ID_CAL_REMINDER,Recordatorio calibración
ID_CALIBRATING,Calibrando
ID_CALIBRATION,Calibración
ID_CALIBRATION_AS_FOUND,Calibración inicial
ID_CALIBRATION_COMPLETE,Calibración finalizada.
ID_CALIBRATION_DUE,Calibración pendiente
ID_CALIBRATION_GAIN_AND_OFFSET_VALUES,Valores de ganancia y desviación calibración
ID_CALIBRATION_HISTORY,Historial de calibración
ID_CALIBRATION_INFO,Información de calibración
ID_CALIBRATION_LAST,Usar última calibración
ID_CALIBRATION_NEW,Nueva calibración
ID_CALIBRATION_NOT_COMPLETE,Calibración no finalizada
ID_CALIBRATION_PERIOD,Período de calibración
ID_CALIBRATION_REMINDER,Recordatorio calibración
ID_CALIBRATION_STARTING,Inicio de la calibración
ID_CAN_BUS_OFF,Bus CAN desactivado
ID_CAN_DATA_ERROR_NO_REPLY,Error datos CAN: Sin respuesta
ID_CAN_DEVICE_CANNOT__INIT,No se puede inicializar dispos. CAN
ID_CAN_DIAGNOSTICS,Diagnósticos CAN
ID_CANBUS,Bus CAN
ID_CANBUS_STATUS,Estado CANBus
ID_CANNOT_CREATE_FILE,No se puede crear el archivo
ID_CANNOT_DELETE_THIS_COMMAND,No se puede eliminar este comando
ID_CANNOT_EDIT_THIS_COMMAND,No se puede editar este comando
ID_CANNOT_HAVE__SPAN_,Los valores Span superior y Span inferior no pueden ser iguales
ID_CANNOT_INSERT_COMMAND_HERE,No se puede insertar un comando aquí
ID_CANNOT_LOCK_THIS_TASK,No se puede bloquear esta tarea
ID_CANNOT_OVERWRITE_SYSTEM_FILE,No se puede sobreescribir el archivo de sistema
ID_CANNOT_SELECT_THIS_TASK,No se puede seleccionar esta tarea
ID_CANNOT_UPGRADE_SOFTWARE,No se puede actualizar el software
ID_CANNOT_USE_THIS_NAME_,No se puede utilizar este nombre para unidades definidas por el usuario. Introduzca otro nombre.
ID_CANNOT_ZERO_,No se puede poner a cero este rango presión
ID_CHANGE_MAC_ADDRESS,Cambiar dirección MAC
ID_CHANGE_PIN,Cambiar PIN
ID_CHANGE_SUPERVISOR_PIN,Cambiar PIN supervisor
ID_CHANGE_USB_MODE_TO_COMMS_,Cambie el modo USB a Comunicaciones antes de realizar la actualización de software.
ID_CHANNEL_INDEX_OUT_OF_RANGE,Índice de canal fuera de rango
ID_CHANNEL_OUT_OF_RANGE,Índice de canal fuera de rango
ID_CHARACTERISATION,Caracterización
ID_CHECKSUM,Suma de control
ID_CLEAR_BUFFER,Borrar buffer
ID_CLOSE_APPLY_VALVE,Cerrar válvula de aplicación
ID_CLOSE_CONTACT_1,Cerrar contacto 1
ID_CLOSE_CONTACT_2,Cerrar contacto 2
ID_CLOSE_ISOLATION_VALVE,Cerrar válv. aislamiento
ID_CLOSE_RELEASE_VALVE,Cerrar válvula de descarga
ID_CLOSE_ZERO_VALVE,Cerrar válv. puesta cero
ID_CLOSED,Cerrado
ID_CM_0,Módulo de control CM0
ID_CM_1,Módulo de control CM1
ID_CM_2,Módulo de control CM2
ID_CM_3,Módulo de control CM3
ID_CM_GENERIC,Módulo de control genérico
ID_CM1_LOGIC_IP_STATE,Entr. lógica CM1
ID_CM2_LOGIC_IP_STATE,Entr. lógica CM2
ID_COMMANDS,Comandos
ID_COMMON_MODE_ADC_COUNTS,Cuentas ADC modo común
ID_COMMON_MODE_ADC_VALUE,Valor ADC modo común
ID_COMMS,Comunicaciones
ID_COMMUNICATIONS,Comunic.
ID_COMMUNICATIONS_FAILURE,Fallo de comunicaciones
ID_COMMUNICTAIONS_STATUS,Estado de comunicaciones
ID_COMPLETE,Finalizado
ID_CONDITION,Condición
ID_CONFIGURATION,Configuración
ID_CONFIGURE_RANGE_NEG_FS_ERROR,Configurar error FS negativo rango
ID_CONFIGURE_RANGE_POS_FS_ERROR,Configurar error FS positivo rango
ID_CONFIRM_ABORT,Confirmar interrupción
ID_CONFIRM_DELETE,Confirmar eliminación
ID_CONFIRM_NEW_CAL_PIN,Confirmar nuevo PIN de calibración
ID_CONFIRM_NEW_SUP_PIN,Confirmar nuevo PIN de supervisor
ID_CONFIRM_RESET,Confirmar reinicialización
ID_CONFIRM_RESTORE,Confirmar restauración
ID_CONFIRM_SAVE,Confirmar guardado
ID_CONFIRM_SOFTWARE_UPGRADE,Confirmar actualización de software
ID_CONFIRM_VALVE_CORRECTION,Confirmar corrección de válvula
ID_CONFIRM_VENT,Confirmar descarga
ID_CONFIRM_ZERO,Confirmar puesta a cero
ID_CONTACT,Contacto
ID_CONTRAST,Contraste
ID_CONTROL,Control 
ID_CONTROL_DWELL,Controlar permanencia
ID_CONTROL_EQUALS,Control = 
ID_CONTROL_MODE,Modo de control 
ID_CONTROL_MODULE_EEPROM_BEING_INITIALISED,Inicialización EEPROM mód. control en curso
ID_CONTROL_PRESSURE_OVER_RANGE,Exceso de rango de presión de control
ID_CONTROL_PRESSURE_UNDER_RANGE,Defecto de rango de presión de control
ID_CONTROL_SENSOR,Sensor de control
ID_CONTROL_SENSOR_CAL_DATA_,Error de suma de control de datos de calibración del sensor de control
ID_CONTROL_SENSOR_DIAGNOSTICS,Diagnósticos de sensor de control
ID_CONTROL_SENSOR_HEADER_,Error de suma de control del cabezal del sensor de control
ID_CONTROL_SENSOR_SERIAL_NUMBER,Número serie sensor control
ID_CONTROL_SETUP,Configuración de control
ID_CONTROL_STABILITY,Estabilidad de control
ID_CONTROL_TEMPERATURE,Temperatura control
ID_CONTROL_TEMPERATURE_OVER_RANGE,Exceso de rango de temperatura de control
ID_CONTROL_TEMPERATURE_UNDER_RANGE,Defecto de rango de temperatura de control
ID_CONTROL_TIME,Tiempo de control
ID_CONTROLLED_PRESSURE,Presión controlada
ID_CONTROLLER,Controlador
ID_CONTROLLER_DIAGNOSTICS,Diagnósticos del controlador
ID_CONTROLLER_EEPROM_1_FAILED,Fallo de la EEPROM 2 del controlador
ID_CONTROLLER_EEPROM_2_FAILED,Fallo de la EEPROM 1 del controlador
ID_CONTROLLER_IDENTITY,Identidad del controlador
ID_CONTROLLER_ON,Controlador activado
ID_CONTROLLER_PPM_FIGURE_ERROR,Error de cifra de PPM del controlador
ID_CONTROLLER_USE,Uso del controlador
ID_COOLING_FAN_HAS_FAILED,Fallo del ventilador de refrigeración
ID_COPY,Copiar
ID_COPY_A_SINGLE_FILE,Copiar un solo archivo
ID_COPY_ALL_FILES_FROM_USB,Copiar todos de USB
ID_COPY_ALL_FILES_TO_USB,Copiar todos a USB
ID_COPY_FILE_TO_USB,Copiar archivo a USB
ID_COUNT,Cuenta
ID_CR,CR
ID_CR_EOI,CR + EOI
ID_CR_LF,CR/LF
ID_CR_LF_EOI,CR/LF + EOI
ID_CURRENT,Corriente
ID_CURRENT_INSTRUMENT_SETTINGS_HAVE_BEEN_SAVED_,La configuración actual del instrumento se ha guardado en un nuevo archivo.
ID_CURRENT_SETUP,Configuración actual
ID_CURVE,Curva
ID_DATA,Datos
ID_DATA_BITS,Bits de datos
ID_DATE_SET,Ajuste de fecha
ID_DAYS,días
ID_DAYS_SINCE_LAST_CALIBRATION,Días desde últ. calibración
ID_DEBUG_MESSAGES,Mensajes de depuración
ID_DEG_C,°C
ID_DEG_F,°F
ID_DELETE,Eliminar
ID_DESTINATION,Destino
ID_DIAGNOSTIC_ADC_COUNTS_ERROR,Error de cuentas ADC de diagnóstico
ID_DIAGNOSTIC_ADC_VALUE_ERROR,Error de valor ADC de diagnóstico
ID_DIAGNOSTIC_MODE,Modo de diagnóstico
ID_DIODE,Diodo
ID_DIODE_COUNTS,Cuentas de diodo
ID_DISABLE_SOFT_OPTIONS,Deshabilit opciones tarea
ID_DISABLED,Deshabilitado
ID_DISPLAY,Pantalla
ID_DIVIDER,Divisor
ID_DIVIDER_SETPOINT,Consigna del divisor
ID_DIVIDER_SETUP,Configuración divisor
ID_DO_YOU_WANT_TO_DO__,¿Desea realizar una nueva corrección del sensor o volver a la última calibración?
ID_DO_YOU_WANT_TO_PERFORM_A_VENT,¿Desea realizar una descarga del sistema?
ID_DO_YOU_WANT_TO_SAVE_THIS_FILE,¿Desea guardar este archivo?
ID_DPI,DPI
ID_DPI500,DPI500
ID_DPI510,DPI510
ID_DPI520,DPI520
ID_DPISCPI,SCPI
ID_DWELL_TIME,Tiempo permanencia
ID_EDIT,Editar
ID_EDIT_IF_REQUIRED,Editar si es necesario.
ID_EFFORT,Esfuerzo
ID_EFFORT_METER,Med. esfuerzo
ID_ENABLED,Habilitado
ID_END,Fin
ID_END_PARAMETER_ENTRY,Entrada parám. Final
ID_END_PRESSURE,Presión final
ID_END_SETPOINT,Consigna final
ID_END_SLEW_RATE,Tasa de variación final
ID_ENGINEERING,Ingeniería
ID_ENGLISH_LANGUAGE__DEFAULT,Se usará el idioma inglés de forma predeterminada
ID_ENHANCED,Mejorado
ID_ENTER_CAL_PIN,Introduzca el PIN de calibración
ID_ENTER_DATE,Introduzca la fecha dd/mm/aa
ID_ENTER_DATE_USA,Introduzca la fecha mm/dd/aa
ID_ENTER_NEW_AN_OP_SERIAL_NUMBER,Introduzca número serie nueva salida analógica
ID_ENTER_NEW_CAL_PIN,Introduzca el nuevo PIN de calibración
ID_ENTER_NEW_INSTRUMENT_SERIAL_NUMBER,Introduzca número serie del nuevo instrumento
ID_ENTER_NEW_MODULE_SERIAL_NUMBER,Introduzca el número de serie del nuevo módulo
ID_ENTER_NEW_OPTION_KEY,Introduzca la nueva clave de opción
ID_ENTER_NEW_SERIAL_NUMBER,Introduzca el nuevo número de serie
ID_ENTER_NEW_SUP_PIN,Introduzca el nuevo PIN de supervisor
ID_ENTER_REQUIRED_VALUE,Introduzca el valor necesario
ID_ENTER_SUP_PIN,Introduzca el PIN de supervisor
ID_ENTER_TIME,Introduzca la hora hh:mm:ss
ID_ERROR_MESSAGE_LIMIT_REACHED,Se ha alcanzado el límite del mensaje de error
ID_ERROR_QUEUE_FULL,Cola de errores llena
ID_ETHERNET,Ethernet
ID_ETHERNET_ADDRESS,Dirección IP
ID_ETHERNET_ADDRESS_TYPE,Tipo de dirección
ID_ETHERNET_COMMS_OPTION,Comunicaciones Ethernet
ID_ETHERNET_CONNECTION_HISTORY,Historial conexión Ethernet
ID_ETHERNET_MAC_ADDRESS,Dirección MAC Ethernet 
ID_ETHERNET_OPTION_IS_ENABLED,La opción Ethernet está habilitada.
ID_ETHERNET_PARAMETERS,Parámetros Ethernet
ID_ETHERNET_STATUS,Estado Ethernet
ID_EUROPE,Europa
ID_EVEN,Par
ID_EXIT,Salir
ID_EXIT_T0_REJECT__,Salga para rechazar la calibración.
ID_EXPLORER,Explorador
ID_EXTENDED,Ampliado
ID_FAIL,Fallo
ID_FAILED,Fallo
ID_FAST,Rápido
ID_FIFTH_DIGIT,5º dígito
ID_FILE_ALREADY_EXISTS,El archivo ya existe
ID_FILE_COPIED,Archivo copiado:
ID_FILE_COPIED_TO_USB,Archivo copiado al USB
ID_FILE_COPY_COMPLETE,Copia de archivo finalizada
ID_FILE_NOT_FOUND,No se encuentra el archivo
ID_FILENAME_CONTAINS_INVALID_CHARS_,El nombre de archivos contiene caracteres no válidos
ID_FILENAME_MUST_BEGIN_,El nombre de archivo debe comenzar por un carácter alfanumérico
ID_FILTER,Filtro
ID_FINISHED,Finalizado
ID_FIRST_DIGIT,1er dígito
ID_FITTED,montado
ID_FLOW_CONTROL,Control de flujo
ID_FORMAT,Formato
ID_FOURTH_DIGIT,4º dígito
ID_FPGA_PROGRAMMING_FAILED,Fallo de programación FPGA
ID_FREQUENCY,Frecuencia
ID_FS_LESS_THAN_ZERO,Fondo de escala inferior a cero
ID_FT_S2,ft/s²
ID_FULL_SCALE,Fondo de escala
ID_FUNCTION_NOT_AVAILABLE,Función no disponible
ID_FUTURE_DATE_TIME,Fecha y hora futuras
ID_GAIN_VALUE_1,valor ganancia 1
ID_GAIN_VALUE_2,valor ganancia 2
ID_GAUGE,Manométrica (presión)
ID_GENERAL,General
ID_GENERAL_CONTROLLER_ERROR,Error general del controlador
ID_GENERAL_DIAGNOSTICS,Diagnósticos generales
ID_GLOBAL_SETUP,Configuración global
ID_GOTO_LABEL,Ir a etiqueta
ID_GRADE,Grado
ID_HARDWARE,Hardware
ID_HARDWARE_BUILD,Versión de hardware
ID_HARDWARE_HISTORY,Historial de hardware
ID_HEAD,Cabecera
ID_HEAD_CORRECTION,Corrección cabecera
ID_HELIUM,Helio
ID_HIGH,Alto
ID_HIGH_ALARM,Alarma límite superior
ID_HIGH_ALARM_CONDITION,Cond. alarma lím. sup.
ID_HIGH_PRESSURE,Alta presión
ID_HIGH_SETPOINT,Consigna superior
ID_HISTORY,Historial
ID_HOST_COMMAND,Comando de host
ID_HOST_NAME,Nombre de host
ID_HOURS,horas
ID_HUMIDITY,Humedad
ID_HZ,Hz
ID_IDLE_TIMEOUT,Tiempo espera inact.
ID_IDLE_TIMEOUT_CONDITION,Cond. tpo. esp. inact.
ID_IEEE488,IEEE488
ID_IEEE488_STATUS,Estado IEEE488
ID_IN_LIMITS,En límites
ID_IN_LIMITS_METER,Med. en límites
ID_IN_LIMITS_TIMER,Temp. En límites
ID_IN_PROGRESS,En curso
ID_INCHES,pulgadas
ID_INDEX_OUT_OF_RANGE,Índice fuera de rango
ID_INIT_CAN,Inicializar CAN
ID_INIT_COMPLETE,Inicialización finalizada
ID_INIT_FAILED,Fallo de inicialización
ID_INSERT,Insertar
ID_INSERT_A_USB_,Inserte un dispositivo de memoria USB con el nuevo software del instrumento.
ID_INSTALLED,inst.
ID_INSTRUMENT,Instrumento
ID_INSTRUMENT_ACCURACY,Precisión instrumento
ID_INSTRUMENT_ALIAS_NAME,Alias del instrumento
ID_INSTRUMENT_BOOT_ROM,ROM arranque instr.
ID_INSTRUMENT_CANNOT_BE_USED,No se puede usar el instrumento
ID_INSTRUMENT_DEFAULTS,Predet. del instrumento
ID_INSTRUMENT_IS_INITIALISING,El instrumento se está inicializando
ID_INSTRUMENT_MAIN_CODE,Código ppal. Instrum.
ID_INSTRUMENT_OS_BUILD,Versión SO instr.
ID_INSTRUMENT_SERIAL_NUMBER,Nro. serie instrumento
ID_INSTRUMENT_SOFTWARE_UPGRADE,Actualización de software del instrumento
ID_INSTRUMENT_STATUS,Estado del instrumento
ID_INSTRUMENT_UPGRADE,Actualización instr.
ID_INTEGRAL_VALUE,Valor Integral
ID_INTERVAL,Intervalo
ID_INVALID_DATE,Fecha no válida
ID_INVALID_OPTION,Opción no válida
ID_INVALID_OPTION_KEY,Clave de opción no válida
ID_INVALID_TIME,Hora no válida
ID_IP_ADDRESS,Dirección IP
ID_IP_ADDRESS_TYPE,Tipo de dirección IP
ID_IS_AS_CAL_FOUND_GOOD,¿La calibración inicial es correcta?
ID_ISOLATED,Aislado
ID_ISOLATION_STATUS,Estado de aislamiento
ID_ISOLATION_VALVE,Válvula de aislamiento
ID_IT_IS_RECOMMENDED_,Se recomienda apagar el instrumento y cambiar el ventilador de refrigeración.
ID_ITEM_INDEX_OUT_OF_RANGE,Índice de elementos fuera de rango
ID_JAPAN,Japón
ID_KEEP_THE_FIRST_CAL_POINT,¿Mantener el primer punto de calibración? (punto 1 de 3)
ID_KEEP_THE_SECOND_CAL_POINT,¿Mantener el segundo punto de calibración? (punto 2 de 3)
ID_KEEP_THE_THIRD_CAL_POINT,¿Mantener el tercer punto de calibración? (punto 3 de 3)
ID_KEEP_THIS_CAL_POINT_1,¿Mantener este punto de calibración? (punto 1 de 2)
ID_KEEP_THIS_CAL_POINT_2,¿Mantener este punto de calibración? (punto 2 de 2)
ID_KEY_CLICK,Clic de tecla
ID_LANGUAGE,Idioma
ID_LANGUAGE_CHINESE,中文
ID_LANGUAGE_ENGLISH,English
ID_LANGUAGE_FRENCH,Français
ID_LANGUAGE_GERMAN,Deutsch
ID_LANGUAGE_ITALIAN,Italiano
ID_LANGUAGE_JAPANESE,日本語
ID_LANGUAGE_NOT_AVAILABLE,Idioma no disponible
ID_LANGUAGE_PORTUGUESE,Português
ID_LANGUAGE_RUSSIAN,Русский
ID_LANGUAGE_SPANISH,Español
ID_LANGUAGE_USER_1,العربية
ID_LANGUAGE_USER_2,हिंदी
ID_LANGUAGE_USER_3,Magyar
ID_LANGUAGE_USER_4,한국의
ID_LANGUAGE_USER_5,Polski
ID_LANGUAGE_USER_6,Român
ID_LANGUAGE_USER_7,Türk
ID_LAST_CALIBRATION,Última calibración
ID_LEAK_RATE,Índice de fuga
ID_LEAK_RATE__,Índice fuga (minutos/segundos) = 
ID_LEAK_RATE_1,Índice de fuga 1
ID_LEAK_RATE_2,Índice de fuga 2
ID_LEAK_TEST,Prueba de fugas
ID_LEAK_TEST_OPTION_IS_ENABLED,La opción Prueba de fugas está habilitada.
ID_LEAK_TEST_RUNNING,Prueba fugas en ejec.
ID_LEAK_TEST_SETUP,Config. prueba de fugas
ID_LF,LF
ID_LF_EOI,LF + EOI
ID_LIMITS,Límites
ID_LINEAR,Lineal
ID_LITRES,litros
ID_LOCAL,Local
ID_LOCAL_GRAVITY,Gravedad local
ID_LOCK,Bloquear
ID_LOCK_TASKS,Bloquear tareas
ID_LOCKED,Bloqueada
ID_LOGIC_OUTPUT,Salida lógica
ID_LOGIC_OUTPUT1,Salida lógica 1
ID_LOGIC_OUTPUT2,Salida lógica 2
ID_LOGIC_OUTPUT3,Salida lógica 3
ID_LOGIC_OUTPUT4,Salida lógica 4
ID_LOGIC_OUTPUT5,Salida lógica 5
ID_LOGIC_OUTPUT6,Salida lógica 6
ID_LOGIC_OUTPUT7,Salida lógica 7
ID_LOGIC_OUTPUT8,Salida lógica 8
ID_LOW,Inferior
ID_LOW_ALARM,Alarma límite inferior
ID_LOW_ALARM_CONDITION,Cond. alarma lím. inf.
ID_LOW_PRESSURE,Baja presión
ID_LOW_SETPOINT,Consigna inferior
ID_LOWER,Inferior
ID_LOWER_LIMIT,Límite inf.
ID_M,m
ID_M_S2,m/s²
ID_MA,mA
ID_MA_0_TO_20,0 a 20mA
ID_MA_25,25 mA
ID_MA_4_TO_20,4 a 20mA
ID_MANUAL,Manual
ID_MASS_STORAGE_DEVICE,Disp. almac. masivo
ID_MAX_RATE,Velocidad máx.
ID_MAXIMUM,Máximo
ID_MAXIMUM_NUMBER_OF_TEST_PROGRAMS_EXCEEDED,Se ha superado el número máximo de programas de prueba
ID_MEASURE,Medida
ID_MEASURE_DWELL,Permanencia medida
ID_MEASURE_SETUP,Configuración de medida
ID_MEASURED_PRESSURE,Presión medida
ID_MESSAGE,Mensaje
ID_MESSAGE_BUFFER_FULL,Buffer de mensajes lleno
ID_MESSAGE_HISTORY,Historial de mensajes
ID_MESSAGE_TEXT,Texto del mensaje
ID_MINIMUM,Mínimo
ID_MINS,min
ID_MINUTES,minutos
ID_MISSING_FILE,Archivo no encontrado
ID_MODE,Modo
ID_MODE_INDEX_OUT_OF_RANGE,Índice de modo fuera de rango
ID_MODEL,Modelo
ID_MODULE,Módulo
ID_MODULE_1,Módulo 1
ID_MODULE_2,Módulo 2
ID_MODULE_3,Módulo 3
ID_MODULE_4,Módulo 4
ID_MODULE_5,Módulo 5
ID_MODULE_6,Módulo 6
ID_MODULE_7,Módulo 7
ID_MODULE_8,Módulo 8
ID_MODULE_ADDRESS,Dirección módulo
ID_MODULE_BOOT_ROM,ROM arranque módulo
ID_MODULE_DEFAULTS,Valores predet. módulo
ID_MODULE_FAILURE_,Fallo del módulo. Apáguelo.
ID_MODULE_FULLSCALE,Fondo de escala del módulo
ID_MODULE_MAIN_CODE,Código principal módulo
ID_MODULE_SERIAL_NUMBER,Número serie módulo
ID_MODULE_SOFTWARE_UPGRADE,Actualización de software del módulo
ID_MODULE_STATUS,Estado del módulo
ID_MODULE_UPGRADE,Actualización del módulo
ID_MORE_,Más...
ID_MS,ms
ID_MV,mV
ID_MV_135,135 mV
ID_NAME,Nombre
ID_NAME_ALREADY_USED,El nombre ya está en uso
ID_NEG_CAL_ERROR,Error de calibración negativa
ID_NEG_SOURCE_SENSOR,Sensor fuente -ve
ID_NEG_SOURCE_SENSOR_DIAGNOSTICS,Diagnósticos del sensor fuente -ve
ID_NEG_SOURCE_ZERO,Puesta cero fuente -ve
ID_NEG5_TO_5V,-5 a +5 V
ID_NEGATIVE_FS,-ve Fondo escala
ID_NEGATIVE_SOURCE,-ve Generación
ID_NEGATIVE_SOURCE_G,-ve Generación g
ID_NEW,Nuevo
ID_NEW_,<…nuevo…>
ID_NEW_SOFTWARE_NOT_FOUND_,No se ha encontrado software nuevo. Asegúrese de que la memoria USB con el nuevo software esté bien insertada.
ID_NEW_USER_PIN,Nuevo PIN de usuario
ID_NITROGEN,Nitrógeno
ID_NO,No
ID_NO_BIAS_RUN_COMPLETED,No se ha completado el sesgo de la válvula de presión
ID_NO_CONTROL_MODULE_RECOGNISED,Ni se reconoce ningún módulo de control
ID_NO_ERROR,Sin error
ID_NO_OVERSHOOT,Sin rebas.
ID_NO_SPECIAL_HARDWARE_FITTED,Sin hardware especial
ID_NON_ISO,No aisl.
ID_NON_ISOLATED,No aislado
ID_NONE,Ninguno
ID_NORMAL,Normal
ID_NORTH_AMERICA,Norteamérica
ID_NOT_CALIBRATED,No calibrado
ID_NOT_ENOUGH_DIGITS,No se han introducido dígitos suficientes
ID_NOT_FITTED,no montado
ID_NOT_IN_CAL_MODE,Modo de calibración no activo
ID_NOT_IN_PROGRESS,No está en curso
ID_NOT_PRESENT,No presente
ID_NOT_SAVED,No guardado
ID_NOT_SET,No definido
ID_NOTE_APPLIED_VALUE,Anote el valor aplicado
ID_NUDGE_RESOLUTION,Afinar resolución
ID_NULL,
ID_NUMBER_OF_POINTS,Número de puntos
ID_NUMBER_OF_RANGES,Número de rangos
ID_ODD,Impar
ID_OFF,Desactivado
ID_OFFSET_VALUE_1,valor desviación 1
ID_OFFSET_VALUE_2,valor desviación 2
ID_ON,Activado
ID_ON_,Activado…
ID_ON_SWITCH_IP,Entrada de interruptor
ID_OPEN,Abrir
ID_OPEN_APPLY_VALVE,Abrir válvula de aplicación
ID_OPEN_ISOLATION_VALVE,Abrir válvula aislamiento
ID_OPEN_RELEASE_VALVE,Abrir válvula de descarga
ID_OPEN_ZERO_VALVE,Abrir válvula puesta cero
ID_OPERATION_TIME,Tpo. funcionamiento
ID_OPTION_INSTALLATION,Instalación de opciones
ID_OPTION_STATUS,Opciones de software
ID_OPTIONS_FITTED,Opciones instaladas
ID_OS_UPGRADE,Actialización de SO
ID_OUT_OF_RANGE,Fuera de rango
ID_OUTPUT_RELAYS,Relés de salida
ID_OVER_RANGE,Exceso de rango
ID_OVERRANGE_PROTECTIVE_VENT,Descarga de protección exceso de rango
ID_OVERSHOOT,Rebasamiento
ID_OVERWRITE_THE_ORIGINAL_FILE,¿Sobreescribir el archivo original?
ID_PACE5000,PACE5000 
ID_PACE5000_SWITCHED_ON,PACE5000 encendido
ID_PACKET,Paquete
ID_PARAMETER_ENTRY,Entrada parámetros
ID_PARITY,Paridad
ID_PASS,Pasa
ID_PASSIVE,Pasivo
ID_PASSIVE_MODE,Modo pasivo
ID_PAUSE,Pausa
ID_PAUSED,En pausa
ID_PC_FS,% FS
ID_PC_SPAN,% Span
ID_PER_MIN,/min
ID_PER_MINUTE,/minuto
ID_PER_SEC,/s
ID_PER_SECOND,/segundo
ID_PERCENT,Porcentaje
ID_PERCENTAGE,%
ID_PERFORM_VENT_ERROR,Error de descarga
ID_PERFORM_ZERO_ERROR,Error de puesta a cero
ID_PERIODIC_MESSAGE_SETUP_ERROR,Error de configuración de mensaje periódico
ID_PINS_ARE_DIFFERENT,Los PIN son distintos
ID_PLEASE_ENSURE_USB_WITH_,Asegúrese de que la memoria USB con el software del nuevo módulo esté bien insertada.
ID_PLEASE_ENSURE_USB_WITH_HISTORY_,Asegúrese de que la memoria USB con el directorio "History" esté bien insertada.
ID_PLEASE_ENSURE_USB_WITH_OS_,Asegúrese de que la memoria USB con el nuevo sistema operativo esté bien insertada.
ID_PLEASE_ENSURE_USB_WITH_SETTINGS_,Asegúrese de que la memoria USB con el directorio "Settings" esté bien insertada.
ID_PLEASE_ENSURE_USB_WITH_TEST_PROGRAMS_,Asegúrese de que la memoria USB con el directorio "Test Programs" esté bien insertada.
ID_PLEASE_REENTER_DATE_OR_CANCEL,Vuelva a introducir la fecha o cancele
ID_PLEASE_REENTER_OPTION_KEY_OR_CANCEL,Vuelva a introducir la clave de opción o cancele
ID_PLEASE_REENTER_PIN_OR_CANCEL,Vuelva a introducir el PIN o cancele
ID_PLEASE_REENTER_TIME_OR_CANCEL,Vuelva a introducir la hora o cancele
ID_PLEASE_REMEMBER__CAL_PIN,Recuerde su nuevo PIN de calibración
ID_PLEASE_REMEMBER__SUP_PIN,Recuerde su nuevo PIN de supervisor
ID_PLEASE_RETRY_OR_CANCEL,Reintente o cancele
ID_PLEASE_SWITCH_INSTRUMENT_OFF_,Apague y encienda el instrumento para reinicializarlo.
ID_PLEASE_WAIT,Espere
ID_PLEASE_WAIT_WHILST_,Espere mientras se instala el nuevo software.
ID_POINT,Punto
ID_POS_SOURCE_SENSOR,Sensor fuente +ve
ID_POS_SOURCE_SENSOR_DIAGNOSTICS,Diagnósticos del sensor fuente +ve
ID_POS_SOURCE_ZERO,Puesta a cero fuente +ve
ID_POSITIVE_FS,+ve Fondo escala
ID_POSITIVE_SOURCE,+ve Generación
ID_POSITIVE_SOURCE_G,+ve Generación g
ID_POWER_OFF_INSTRUMENT,Apague el instrumento. 
ID_POWER_ON_INSTRUMENT,Encienda el instrumento.
ID_POWER_UP,Encendido
ID_POWER_UP_SETPOINT,Consigna encendido
ID_POWER_UP_TRAPPED_PRESSURE_VENT,pu Descarga presión atrapada
ID_POWER_UP_TRAPPED_PRESSURE_VENT_DISABLED,p.u. Descarga de presión habilitada
ID_POWER_UP_TRAPPED_PRESSURE_VENT_ENABLED,p.u. Descarga de presión atrapada deshabilitada
ID_PPM,ppm FS
ID_PRESET,Preestablecer
ID_PRESET_PRESSURE_1,Presión preest. 1
ID_PRESET_PRESSURE_10,Presión preest. 10
ID_PRESET_PRESSURE_11,Presión preest. 11
ID_PRESET_PRESSURE_12,Presión preest. 12
ID_PRESET_PRESSURE_13,Presión preest. 13
ID_PRESET_PRESSURE_14,Presión preest. 14
ID_PRESET_PRESSURE_15,Presión preest. 15
ID_PRESET_PRESSURE_16,Presión preest. 16
ID_PRESET_PRESSURE_17,Presión preest. 17
ID_PRESET_PRESSURE_18,Presión preest. 18
ID_PRESET_PRESSURE_19,Presión preest. 19
ID_PRESET_PRESSURE_2,Presión preest. 2
ID_PRESET_PRESSURE_20,Presión preest. 20
ID_PRESET_PRESSURE_21,Presión preest. 21
ID_PRESET_PRESSURE_22,Presión preest. 22
ID_PRESET_PRESSURE_23,Presión preest. 23
ID_PRESET_PRESSURE_24,Presión preest. 24
ID_PRESET_PRESSURE_25,Presión preest. 25
ID_PRESET_PRESSURE_3,Presión preest. 3
ID_PRESET_PRESSURE_4,Presión preest. 4
ID_PRESET_PRESSURE_5,Presión preest. 5
ID_PRESET_PRESSURE_6,Presión preest. 6
ID_PRESET_PRESSURE_7,Presión preest. 7
ID_PRESET_PRESSURE_8,Presión preest. 8
ID_PRESET_PRESSURE_9,Presión preest. 9
ID_PRESET_SETPOINT,Consigna preest.
ID_PRESET_SETUP,Configuración preest.
ID_PRESS_ACCEPT_TO_ENTER_REQUIRED_,Pulse Aceptar para introducir el valor de la salida analógica
ID_PRESS_ESCAPE_T0_REJECT__,Pulse Escape para rechazar la calibración.
ID_PRESS_OK_TO_ACCEPT_,Acepte la calibración para volver al menú de calibración.
ID_PRESS_OK_TO_CONTINUE,Pulse OK para continuar
ID_PRESS_OK_TO_ENTER_REQUIRED_,Acepte para introducir el valor de la salida analógica
ID_PRESS_OK_WHEN_OUTPUT_VALUE_IS_STABLE,Acepte cuando este valor se estabilice
ID_PRESS_RETRY_TO_RECALIBRATE,Pulse Reintentar para repetir la medición/entrada
ID_PRESS_TO_CONTINUE,Pulse Continuar
ID_PRESS_YES_TO_TURN_CONTROLLER_OFF_,Pulse Sí para apagar el controlador y poner a cero este rango de presión.
ID_PRESSURE,Presión
ID_PRESSURE_FILTER,Filtro de presión
ID_PRESSURE_OUTSIDE_RANGE_,Presión fuera de rango. Descargue el sistema antes de la puesta a cero.
ID_PRESSURE_OVER_RANGE,Exceso rango presión
ID_PRESSURE_READING,Lectura de presión
ID_PRESSURE_SENSOR_BEING_ZEROED,Sensor de presión puesto a cero
ID_PRESSURE_UNITS,Unidades de presión
ID_PRESSURE_ZERO,Puesta a cero presión
ID_PRIORITY_HIGH,Alto
ID_PRIORITY_LOW,Bajo
ID_PRIORITY_MED_HIGH,Medio alto
ID_PRIORITY_MED_LOW,Medio bajo
ID_PROCESS,Proceso
ID_PRODUCTION_STATUS,Estado de producción
ID_PROG_BEEP,Pitido
ID_PROG_BREAK,Ruptura
ID_PROG_CONTROL,Control 
ID_PROG_COUNT,Cuenta
ID_PROG_CYCLING,Ciclos
ID_PROG_DWELL,Permanencia
ID_PROG_END,Fin
ID_PROG_GOTO,Ir a
ID_PROG_IN_LIMITS,En límites
ID_PROG_IN_LIMITS_TIMER,Temporizador i/l
ID_PROG_IP_LOGIC,Lógica I/P
ID_PROG_ISO_VALVE,Válvula aisl.
ID_PROG_MEASURE,Medida
ID_PROG_PAUSE,Pausa
ID_PROG_RANGE,Rango
ID_PROG_RATE_MAX,Máx. tasa
ID_PROG_RATE_VALUE,Valor tasa
ID_PROG_RESOLUTION,Resolución
ID_PROG_SETPOINT,Consigna
ID_PROG_SETTLING_FAST,Fijación rápida
ID_PROG_SETTLING_N_O,Fijación n/o
ID_PROG_START,Inicio
ID_PROG_STOP_COUNT,Cuenta de paradas
ID_PROG_TEXT,Texto
ID_PROG_UNITS,Unidades
ID_PROG_VENT,Descargar
ID_PROG_VFC_OFF,VFC desactivado
ID_PROG_VFC_ON,VFC activado
ID_PROG_WAIT_IN_LIMITS,Espera en límites
ID_PROG_ZERO,Puesta a cero
ID_PROGRAM_HAS_CHANGED,El programa ha cambiado
ID_PROGRAMMING_ERROR,Error de programación
ID_PROTECTIVE_VENT,Descarga de protección
ID_PROTECTIVE_VENT_DISABLED,Descarga de protección deshabilitada
ID_PROTECTIVE_VENT_ENABLED,Descarga de protección habilitada
ID_PROTOCOL,Protocolo
ID_QBT,QBT
ID_RANGE,Rango
ID_RANGE_CHANGING,Cambio de rango
ID_RANGES,Rangos
ID_RANGES_FITTED,Rangos instalados
ID_RATE,Tasa
ID_RATE_AIM,Objetivo de la tasa
ID_READING,Lectura
ID_READINGS_PER_SEC,lecturas/s
ID_RECALL_USER_SETUP,Recup. config. usuario
ID_RECORD_THE_CALIBRATION_POINT,Mida e introduzca el valor de la salida analógica
ID_REDUCE_POS_SOURCE_,Reduzca presión fuente +ve en límites MWP y seleccione OK
ID_REENTER_NEW_CAL_PIN,Vuelva a introducir el nuevo PIN de calibración
ID_REENTER_NEW_SUP_PIN,Vuelva a introducir el nuevo PIN de supervisor
ID_REF_PORT_MEDIUM,Medio puerto de ref.
ID_REFERENCE,Referencia
ID_REFERENCE_CORRECTION,Corrección referencia
ID_REFERENCE_PRESSURE,Presión de referencia
ID_REFERENCE_SENSOR,Sensor de referencia
ID_REGULATOR,Regulador
ID_RELAY_INDEX_OUT_OF_RANGE,Índice de relés fuera de rango
ID_RELEASE,Descarga
ID_RELEASE_BIAS,Sesgo descarga
ID_RELEASE_PRESSURE,Presión descarga
ID_RELEASE_PWM,PWM descarga
ID_RELEASE_VALVE_BIAS_ERROR,Error de sesgo de válvula de descarga
ID_RELEASE_VALVE_CHARACTERISATION_ERROR,Error de caracterización de válvula de descarga
ID_REMINDER_PERIOD,Período de recordatorio
ID_REMOTE,Remoto
ID_REMOVED,retirado
ID_REPEAT,Repetir
ID_RESET_FAULT_HISTORY,Restabl. historial fallos
ID_RESET_LAN_SETTINGS,Restabl. config. LAN
ID_RESET_USE_LOG,Restablecer registro uso
ID_RESET_USE_LOG_HISTORY,Restabl. hist. reg. uso
ID_RESOLUTION,Resolución
ID_RESTORE_AS_SHIPPED,Restabl. config. original
ID_RESTORE_LAST_SETTINGS,Restabl. última config.
ID_RESUME,Reanudar
ID_ROUGHING,Esbozo
ID_ROUGHING_TIMER,Temp. de esbozo
ID_ROW,Resto mundo
ID_RS232,RS232
ID_RS232_DIAGNOSTICS,Diagnósticos RS232
ID_RS232_STATUS,Estado de RS232
ID_RTS_CTS,RTS/CTS
ID_RUN,Ejecutar
ID_RUNNING,En ejecución
ID_RUSKA7000,Ruska7000
ID_SAMPLES_BEING_TAKEN,Toma de muestras en curso
ID_SAVE_AS_SHIPPED,Guardar c/ config. orig.
ID_SAVE_RECALL_USER_SETUP,Guard./recup. config. us.
ID_SAVE_USER_SETUP,Guardar config. usuario
ID_SCM,SCM
ID_SCM_CORRECTION,Corrección SCM
ID_SCM_FILTER,Filtro SCM
ID_SCM_MODULE_SERIAL_NUMBER,Número serie módulo SCM
ID_SCM_ZERO,Puesta a cero SCM
ID_SCPI,SCPI
ID_SCREEN_CALIBRATION,Calibración de pantalla
ID_SCREEN_SAVER,Protector de pantalla
ID_SECOND_DIGIT,2º dígito
ID_SECONDS,segundos
ID_SELECT_CAL_CHANNEL_ERROR,Error de selección de canal de calibración
ID_SELECT_RANGE,Seleccionar rango
ID_SENSOR_CORRECTION,Corrección del sensor
ID_SENSOR_INDEX_OUT_OF_RANGE,Índice de sensores fuera de rango
ID_SENSOR_SERIAL_NUMBER_ERROR,Error de número de serie del sensor
ID_SENT_VALUE_OUT_OF_LIMITS,El valor enviado está fuera de los límites
ID_SERIAL_COMM_DIAG,Diagnósticos de comunicaciones serie
ID_SERIAL_NUMBER,Número de serie
ID_SERVICE,Servicio
ID_SET_SERIAL_NUMBER,Establecer nros. Serie
ID_SET_UP,Configurar
ID_SETPOINT,Consigna
ID_SETPOINT_==_VALUE,== Valor
ID_SETPOINT_>=_VALUE,>= Valor
ID_SETPOINT_ENTRY,Entrada de consigna
ID_SETPOINT_EQUALS,Consigna = 
ID_SETPOINT_LIMITS,Límites de consigna
ID_SETPOINT_VALUE_ERROR,Error de valor de consigna
ID_SETTING,Ajuste
ID_SETUP,Configurar
ID_SEVENTH_DIGIT,7º dígito
ID_SHOW_LAN_STATUS,Mostrar indicador estado LAN
ID_SIXTH_DIGIT,6º dígito
ID_SLEW_RATE,Tasa de variación
ID_SN,S/N
ID_SOFTWARE,Software
ID_SOFTWARE_HISTORY,Historial de software
ID_SOFTWARE_INSTALLED,Software instalado
ID_SOFTWARE_UPGRADE_COMPLETE,Actualización de software finalizada
ID_SOFTWARE_UPGRADE_FAILED,Fallo de actualización de software
ID_SOFTWARE_UPGRADES,Actualizaciones software
ID_SOURCE_FS_LT_CONTROL_FS,FS del sensor fuente inferior a FS del sensor de control
ID_SOURCE_PDCR_CORRECTION,Corrección fuente PDCR
ID_SOURCE_PRESSURE,Presión fuente
ID_SOURCE_PRESSURE_ABOVE_LIMIT,Presión fuente fuera de los límites
ID_SOURCE_PRESSURE_FAILED,Fallo de presión fuente
ID_SOURCE_PRESSURE_MEASUREMENT_UN_,Medición de presión fuente no disponible
ID_SOURCE_SENSOR,Sensor fuente
ID_SOURCE_SOLID_SENSOR_CAL_,Temperaturas de calibración del sensor fuente en orden descendente
ID_SPAN_OUTSIDE_LIMITS,Span fuera de límites
ID_STAND_ALONE,Autónomo
ID_STANDARD,Estándar
ID_START,Inicio
ID_START_PARAMETER_ENTRY,Iniciar entrada parám.
ID_START_SETPOINT,Consigna inicial
ID_START_SLEW_RATE,Tasa de variación inicial
ID_START_TX,Iniciar Tx
ID_STATIC,estático
ID_STATUS,Estado
ID_STATUS_AREA,Área de estado
ID_STEP,Paso
ID_STEPPING,Cambio de paso
ID_STOP,Parar
ID_STOP_BITS,Bits de parada
ID_STOP_TX,Detener Tx
ID_STOPPED,Parado
ID_SUBNET_MASK,Máscara de subred
ID_SUMMARY,Resumen
ID_SUPERVISOR,Supervisor
ID_SUPERVISOR_SETUP,Configuración supervisor
ID_SWITCH_DEBOUNCE_TIME,Cambiar tiempo espera
ID_SWITCH_STATUS,Camb. estado
ID_SWITCH_TEST,Prueba de interruptor
ID_SWITCH_TEST_END,Fin de prueba de interruptor
ID_SWITCH_TEST_OPTION_IS_ENABLED,La opción Prueba de interruptor está habilitada.
ID_SWITCH_TEST_PARAMETER_SELECTION,Selección parámetro de prueba de interruptor
ID_SWITCH_TEST_RUNNING,Prueba interr. en ejec.
ID_SWITCH_TEST_SETUP,Config. prueba interr.
ID_SWITCH_TEST_START,Inicio de prueba de interruptor
ID_SWITCH_TEST_TEST,Prueba de prueba de interruptor
ID_SWITCH_TRIGGER,Entrada activ. interr.
ID_SYSTEM,Sistema
ID_SYSTEM_VENT_BEING_PERFORMED,Descarga del sistema en curso
ID_SYSTEM_VENT_COMPLETE,Descarga del sistema finalizada
ID_SYSTEM_VENT_FAILED,Fallo de descarga del sistema
ID_SYSTEM_ZERO_COMPLETE,Puesta a cero del sistema finalizada
ID_SYSTEM_ZERO_FAILED,Fallo de puesta a cero del sistema
ID_TARE,Tara
ID_TASK,Tarea
ID_TASK_CHANGING,Cambio de tarea
ID_TCP,TCP
ID_TEMPERATURE,Temperatura
ID_TERMINATOR,Terminador
ID_TEST,Prueba
ID_TEST_PARAMETER_ENTRY,Entr. paráms. prueba
ID_TEST_PORT_MEDIUM,Prueba medio puerto
ID_TEST_PRESSURE_1,Presión de prueba 1
ID_TEST_PRESSURE_1_END,Presión prueba 1 final
ID_TEST_PRESSURE_1_START,Presión prueba 1 inic.
ID_TEST_PRESSURE_2,Presión de prueba 2
ID_TEST_PRESSURE_2_END,Presión prueba 2 final
ID_TEST_PRESSURE_2_START,Presión prueba 2 inic.
ID_TEST_PROGRAM,Programa de prueba
ID_TEST_PROGRAM_OPTION_IS_ENABLED,La opción Programa de prueba está habilitada.
ID_TEST_PROGRAM_RUNNING,Prog. prueba en ejec.
ID_TEST_PROGRAM_SETUP,Config. prog. Prueba
ID_TEST_PROGRAMS,Programas de prueba
ID_TEST_SETPOINT_1,Consigna de prueba 1
ID_TEST_SETPOINT_2,Consigna de prueba 2
ID_THE_CURRENT_SETPOINT_IS_OUTSIDE_,La consigna actual está fuera de los nuevos límites de consigna.
ID_THE_INSTRUMENT_MUST_,Apague el instrumento. Retire el dispositivo de memoria USB. Encienda el instrumento para finalizar la instalación.
ID_THE_INSTRUMENT_MUST_BE_SWITCHED_OFF_,Es necesario apagar y volver a encender el instrumento.
ID_THE_NUMBER_OF_ACTIVE_ERROR_,El número de mensajes de error activos ha alcanzado el límite superior
ID_THE_SYSTEM_WILL_BE_AUTO_,El sistema se descargará automáticamente si la presión supera el 110%
ID_THE_SYSTEM_WILL_NOT_BE_AUTO_,El sistema no se descargará automáticamente en caso de alta presión
ID_THE_SYSTEM_WILL_NOT_OFFER_,El sistema no ofrecerá descargar la presión atrapada por encima de 3 bar al encender
ID_THE_SYSTEM_WILL_OFFER_,El sistema no ofrecerá descargar la presión atrapada por encima de 3 bar al encender
ID_THIRD_DIGIT,3er dígito
ID_THIS_SETPOINT_WILL_NOT_BE__,Esta consigna no se enviará al controlador.
ID_THIS_TASK_IS_CURRENTLY_SELECTED,Esta tarea está seleccionada
ID_THIS_TASK_IS_LOCKED,Esta tarea está bloqueada
ID_TIME_AND_DATE,Hora y fecha
ID_TIME_CONSTANT,Constante de tiempo
ID_TIME_SET,Ajuste de hora
ID_TIME_TO_IN_LIMITS,Tiempo hasta En límites
ID_TIME_TO_SETPOINT,Tiempo hasta consign.
ID_TIMED_ZERO,Puesta a cero temp.
ID_TIMEOUT,Tiempo de espera
ID_TIMER,Temporizador
ID_TOO_LONG,Demasiado largo
ID_TOO_MANY_DIGITS,Se han introducido demasiados dígitos
ID_TOO_SHORT,Demasiado corto
ID_TOP_SPAN,Span superior
ID_TRAPPED_PRESSURE_EXCEEDS,La presión atrapada supera 3 bar
ID_TX,Tx
ID_TYPE,Tipo
ID_UI_ADDRESS,Dirección IU
ID_UNABLE_TO_PERFORM_RESTORE,No se puede realizar la restauración
ID_UNITS,Unidades
ID_UNITS_ATM,atm
ID_UNITS_BAR,bar
ID_UNITS_CMH2O_20C,cmH₂O@20°C
ID_UNITS_CMH2O_4C,cmH₂O@4°C
ID_UNITS_CMHG,cmHg@0°C
ID_UNITS_FTH2O_20C,ftH₂O@20°C
ID_UNITS_FTH2O_4C,ftH₂O@4°C
ID_UNITS_FTH2O_60F,ftH₂O@60°F
ID_UNITS_HPA,hPa
ID_UNITS_INH2O_20C,inH₂O@20°C
ID_UNITS_INH2O_4C,inH₂O@4°C
ID_UNITS_INH2O_60F,inH₂O@60°F
ID_UNITS_INHG,inHg@0°C
ID_UNITS_KGCM2,kg/cm²
ID_UNITS_KGM2,kg/m²
ID_UNITS_KPA,kPa
ID_UNITS_LBFT2,lb/ft²
ID_UNITS_MBAR,mbar
ID_UNITS_MH2O_20C,mH₂O@20°C
ID_UNITS_MH2O_4C,mH₂O@4°C
ID_UNITS_MHG,mHg@0°C
ID_UNITS_MMH2O_20C,mmH₂O@20°C
ID_UNITS_MMH2O_4C,mmH₂O@4°C
ID_UNITS_MMHG,mmHg@0°C
ID_UNITS_MPA,MPa
ID_UNITS_PA,Pa
ID_UNITS_PSI,psi
ID_UNITS_TORR,torr
ID_UNKNKOWN_COMMAND,Comando desconocido
ID_UNKNOWN,desconoc.
ID_UNKNOWN_CODE,Código desconocido
ID_UNKNOWN_ERROR,Error desconocido
ID_UNLOCK_ALL,Desbloquear todo
ID_UNLOCKED,Desbloqueado
ID_UPDATE_RATE,Velocidad actualiz.
ID_UPGRADING_,Actualizando...
ID_UPPER,Superior
ID_UPPER_LIMIT,Límite sup.
ID_UPPER_SETPOINT_LIMIT_MUST_,El límite de consigna superior debe ser superior al límite de consigna inferior
ID_USA,EE.UU.
ID_USB,USB
ID_USB_MODE_HAS_BEEN_,Se ha reconfigurado el modo USB.
ID_USB_MODE_IS_CONFIGURED_,El modo USB está configurado como dispositivo de almacenamiento masivo.
ID_USB_PORT_DISABLED,Puerto USB deshabilitado
ID_USB_STATUS,Estado USB
ID_USE_LOG,Registro de uso
ID_USE_LOG_HISTORY,Historial registro de uso
ID_USER,Usuario
ID_USER_DEFINED_UNITS,Uds. definidas usuario
ID_USER_INTERFACE_PCA_TEMPERATURE,Temp. placa circuito impreso
ID_USER_SETUP_FILES,Archivos de configuración de usuarios
ID_USING_DEFAULT_CALIBRATION_DATA,Utilizando datos de calibración predeterminados
ID_USING_DEFAULT_SERIAL_NUMBER,Utilizando número de serie predeterminado
ID_UTILITIES,Utilidades
ID_V_0_TO_10,0 a 10 V
ID_V_0_TO_5,0 a 5 V
ID_V_11,11 V
ID_VACUUM_PRESSURE_FAILED,Fallo de presión de vacío
ID_VACUUM_PRESSURE_MEASUREMENT_UN_,Medición de presión de vacío no disponible
ID_VACUUM_SENSOR,Sensor de vacío
ID_VACUUM_SOLID_SENSOR_CAL_,Temperaturas de calibración del sensor de vacío en orden descendente
ID_VALID_OPTION_KEY,Clave de opción válida
ID_VALUE,Valor
ID_VALVE,Válvula
ID_VALVE_BIAS_VALUES_ERROR,Error de valores de sesgo de válvula
ID_VALVE_CONTROL,Control de válvula
ID_VALVE_CORRECTION,Corrección de válvula
ID_VALVE_CORRECTION__COMPLETED,Corrección de válvula finalizada correctamente
ID_VALVE_CORRECTION_FAILED,Fallo de corrección de válvula
ID_VALVE_CORRECTION_HISTORY,Hist. corrección válvula
ID_VALVE_INDEX_OUT_OF_RANGE,Índice de válvula fuera de rango
ID_VALVE_PWM_ERROR,Error PWM de válvula
ID_VALVE_STATE_ERROR,Error de estado de válvula
ID_VENT,Descargar
ID_VENT_AND_FS,Desc. y FS +ve
ID_VENT_RANGE_INDEX_OUT_OF_RANGE,Índice de rangos de descarga fuera de rango
ID_VENT_RATE,Velocidad de descarga
ID_VENT_SETUP,Configuración descarga
ID_VENT_TIMED_OUT,Se ha superado el tiempo de espera de descarga
ID_VENT_TIMEOUT,Tpo. espera descarga
ID_VENT_YES_NO,Descarga sí/no
ID_VERBOSE_OFF,Detalle desa.
ID_VERBOSE_ON,Detalle act.
ID_VERIFYING,Verificando
ID_VERSION_NUMBER,Número de versión
ID_VFC,Contacto libre de potencial
ID_VFC_BOOT_ROM,ROM de arranque VFC
ID_VFC_DEFAULTS,Valores predet. VFC
ID_VFC_DIAGNOSTICS,Diagnóstico de contacto libre de potencial
ID_VFC_MAIN_CODE,Código principal VFC
ID_VFC_MODULE_SERIAL_NUMBER,Número serie del módulo VFC
ID_VFC_SETUP,Configuración VFC
ID_VFC_STATUS,Estado VFC
ID_VFC_UPGRADE,Actualización VFC
ID_VIEW_HEX,Ver Hex
ID_VIEW_TEXT,Ver texto
ID_VOLTAGE,Tensión
ID_VOLTS,Voltios
ID_VOLUME,Volumen
ID_VOLUME_ESTIMATE,Estimación volumen
ID_VXI,VXI-11
ID_WARNING,Advertencia
ID_WARNING_MWP_EXCEEDED,Se ha superado la presión máxima de trabajo
ID_WATCHDOG_FAILURE_,Fallo del watchdog
ID_WEB_PASSWORD,Contraseña Web
ID_WRITE_WITHOUT_PASSWORD,Escribir sin contraseña
ID_WRONG_CONTROLLER_TYPE_FITTED,Tipo de módulo incorrecto instalado
ID_WRONG_PIN,PIN incorrecto
ID_XML_FILE_CORRUPTED,Archivo XML dañado
ID_XON_XOFF,Xon/Xoff
ID_YES,Sí
ID_ZERO,Puesta a cero
ID_ZERO_A_RANGE,Puesta cero un rango
ID_ZERO_ALL,Puesta a cero todos
ID_ZERO_AND_FS,Cero y FS +ve
ID_ZERO_HISTORY,Puesta a cero historial
ID_ZERO_MODE_ERROR,Error del modo de puesta a cero
ID_ZERO_OFFSET,Desviación de cero
ID_ZERO_OUTSIDE_LIMITS,Límites exteriores de cero
ID_ZERO_RANGE_INDEX_OUT_OF_RANGE,Índice de rangos cero fuera de rango
ID_ZERO_SCM,Puesta a cero de SCM
ID_ZERO_SETUP,Configuración de cero
ID_ZERO_TIMED_OUT,Se ha superado el tiempo de espera de puesta a cero
ID_ZZ1,婁嫁媺継ﾀｶｒｭﾇ輕せ』
ID_ZZ2,ぁねビ㌆㋲㊪ワ㎖㎸亝礼㏳
ID_ZZ3,لإاثه سه فاث لأقثشف خب فا ث لأقثشفثس مشىلعشم ٍهفث
ID_ZZ4,ةنيب تمنب تهصعثععب بتن
ID_ZZ5,اسيعن يعن لتاسي لغ
ID_ZZ6,يبتىنم بىت اتباهخباه
ID_INVALID_PATTERN,Patrón no válido
ID_ARE_YOU_SURE_CHANGE_MAC_ADDRESS_,¿Está seguro de que desea cambiar la dirección MAC?
ID_EXCEEDED_CHARACTER_LIMIT,Se ha superado el límite de caracteres
ID_DEF_GATEWAY,Puerta de enlace predet.
ID_DNS_SERVER,Servidor DNS
